import vec8 from "../img/Vector (8).png";

export default [
  {
    garchig: "Системд хэрхэн нэгдэх вэ?",
    vector: vec8,
    hariult:
      " Системд нэврэхийн тулд та эхлээд бүртгүүлэх ёстой ба бүртгэл үүсгэхдээ төлбөрөө төлөн баталгаажуулж системд нэвртрэх эрхтэй болно.",
  },
  {
    garchig: "Хичээл хайх зөвлөмж",
    vector: vec8,
    hariult: "Хичээлийг нэр болон түлхүүр үгс ашиглан хайх боломжтой.",
  },
  {
    garchig: "Хэрхэн хичээл худалдан авах вэ?",
    vector: vec8,
    hariult:
      "Өөрийн баталгаажуулсан хаягт тань төлбөрийн мэдээлэл очих ба тухайн төлбөр төлөгдсөн тохиолдолд 5-10 минутанд эрх нээгдэх болно.",
  },
  {
    garchig: "Төлбөрийн картууд ашиглах заавар",
    vector: vec8,
    hariult: " Та төлбөрийн карт ашиглан төлбөр хийх боломжтой",
  },
];

// default export || named export
